archlinuxcn-keyring
bandit
base
clang
diffutils
flake8
gdb
libusb
make
man-db
mypy
neovim
npm
oh-my-zsh-git
powerpill
python-attrs
python-black
python-pylint
socat
valgrind
yay
zsh-completions
