archlinuxcn-keyring
bandit
base
clang
fakeroot
flake8
gdb
make
man-db
mypy
neovim
oh-my-zsh-git
pkgfile
powerpill
python-black
python-pylint
python-scikit-learn
python-seaborn
socat
valgrind
yay
zsh-completions
